
/* Class = "NSTextFieldCell"; title = "50"; ObjectID = "3"; */
"3.title" = "50";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "reduce background noise"; ObjectID = "17"; */
"17.ibExternalAccessibilityDescription" = "reducir ruido de fondo";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reduce Background Noise"; ObjectID = "17"; */
"17.ibExternalAccessibilityHelp" = "Reducir ruido de fondo";

/* Class = "NSButtonCell"; title = "Reduce background noise:"; ObjectID = "18"; */
"18.title" = "Reducir ruido de fondo:";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "reduce background noise"; ObjectID = "19"; */
"19.ibExternalAccessibilityDescription" = "reducir ruido de fondo";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Reduce Background Noise"; ObjectID = "19"; */
"19.ibExternalAccessibilityHelp" = "Reducir ruido de fondo";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust the amount of background noise reduction"; ObjectID = "19"; */
"19.ibShadowedToolTip" = "Ajustar la cantidad de reducción de ruido de fondo";

/* Class = "NSTextFieldCell"; title = "%"; ObjectID = "27"; */
"27.title" = "%";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "equalizer"; ObjectID = "75"; */
"75.ibExternalAccessibilityDescription" = "ecualizador";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose an equalizer preset"; ObjectID = "75"; */
"75.ibShadowedToolTip" = "Seleccionar un preajuste de ecualizador";

/* Class = "NSTextFieldCell"; title = "Equalizer:"; ObjectID = "77"; */
"77.title" = "Ecualizador:";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "80"; */
"80.title" = "Ítem 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "81"; */
"81.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "82"; */
"82.title" = "Ítem 1";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "reset audio enhancements"; ObjectID = "85"; */
"85.ibExternalAccessibilityDescription" = "restablecer mejoras de audio";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reset Audio Enhancements"; ObjectID = "85"; */
"85.ibExternalAccessibilityHelp" = "Restablecer mejoras de audio";

/* Class = "NSButton"; ibShadowedToolTip = "Remove noise reduction and equalizer adjustments"; ObjectID = "85"; */
"85.ibShadowedToolTip" = "Eliminar los ajustes de reducción de ruido y ecualizador";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "92"; */
"92.title" = "Restablecer";
